Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bargomarkandoaibmabijut_id_86897.html.tmx
Source language: sme
Languages: nob

source: Bargomárkandoaibmabijut
nob: Arbeidsmarkedstiltak

source: Bargomárkanpolitihka muhtun deaháleamos váikkuhangaskaoamit ovddidan dihtii buresdoaibmi bargomárkana leat bargomárkandoaibmabijut .
nob: Arbeidsmarkedstiltak er et av arbeidsmarkedspolitikkens viktigste virkemidler for å fremme et velfungerende arbeidsmarked .

source: Bargomárkandoaibmabijut galget váikkuhit eanet fidnooassálastima , vuolidit bargguhisvuođa ja eastadit ahte olbmot duvdojuvvojit eret bargomárkanis dainna lágiin ahte dat veahkehit sin geain leat váttisvuođat bargomárkanis , oažžut barggu ja bissut doaimmas .
nob: Arbeidsmarkedstiltak skal bidra til økt yrkesdeltakelse , redusert ledighet og til å motvirke utstøting ved å hjelpe personer med problemer i arbeidsmarkedet til arbeid og aktivitet .

source: Bargomárkandoaibmabijut galget buoridit juohkehačča vejolašvuođa beassat bargui gealbudeami ja bargohárjehallama bokte , ja daid sáhttá juohkit čuovvolandoaibmabidjun , gaskkustandoaibmabidjun , bargohárjehallamin , oahppun , gaskaboddasaš barggahussan ja bistevaččat heivehuvvon bargun .
nob: Arbeidsmarkedstiltak skal bedre den enkeltes mulighet til å komme i arbeid gjennom kvalifisering og arbeidstrening , og kan deles inn i oppfølgingstiltak , formidlingstiltak , arbeidspraksis , opplæring , midlertidig sysselsetting og varig tilrettelagt arbeid .

source: Vuoruhuvvon joavkkut leat fidnonávccaheamit , guhkesáiggibargguheamit , nuorat , guhkesáiggi sosiálaveahki vuostáiváldit , sisafárrejeaddjit , dás maiddái oahpistanprográmmaide easkkaálgi sisafárrejeaddjit ja olbmot geat leat oažžugoahtán beaiveruđaid guhkit áigodahkii .
nob: Prioriterte målgrupper er personer med nedsatt arbeidsevne , langtidsledige , ungdom , langtidsmottakere av sosialhjelp , innvandrere , herunder nyankomne under introduksjonsprogram og personer som har gått ut lang dagpengeperiode .

source: Muhtun doaibmabijut leat várrejuvvon doaibmavádjigiidda .
nob: Enkelte tiltak er forbeholdt personer med nedsatt arbeidsevne .

source: Bargomárkandoaibmabijut eai leat makkárge vuoigatvuođaid , muhto addojuvvojit ovttaskas olbmui árvvoštaladettiin makkár doaibmabijut dárbbašuvvojit oaččohit su fas bargui .
nob: Arbeidsmarkedstiltak er ingen rettighet , men gis på bakgrunn av individuell vurdering av den enkeltes behov for tiltak for å komme i arbeid .

source: Bargo- ja čálgoetáhta bargomárkandoaibmabidjofálaldat lea dávggas ja sáhttá heivehuvvot ovttaskas olbmo dárbui oažžut gelbbolašvuođa ja bargohárjehallama .
nob: Arbeids- og velferdsetatens tilbud om arbeidsmarkedstiltak er fleksibelt og kan tilpasses den enkeltes behov for kvalifisering og arbeidstrening .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Bargomárkanossodat
nob: Arbeidsmarkedsavdelingen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: ARBA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
nob: Arbeidsmarkedsavdelingen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
